CFBundleName = "Exif Untrasher";
CFBundleShortVersionString = "1.5.1";
CFBundleGetInfoString = "Exif Untrasher version 1.5.1, Copyright 2003–2019 Carsten Blüm.";
NSHumanReadableCopyright = "© Carsten Blüm, 2003–2019";
